<div id='controls'><img class='idioma selecionado' id='portugues' src='xxxxx' alt='Bandeira - Brasil' width='29' height='20'><img class='idioma' id='ingles' src='xxxxxxxx' alt='Bandeira - EUA' width='30' height='20'><img class='idioma' id='espanhol' src='xxxxxxxxxxxxxx' alt='Bandeira - Argentina' width='38' height='20' /><img class='idioma' id='frances' src='xxxxxxxxxxxxxxx' alt='Bandeira - Franca' width='30' height='20' /></div><div id='po' class='texto'><p align='justify'>O Centro de Ci&ecirc;ncias da Sa&uacute;de em resposta &agrave; orienta&ccedil;&atilde;o da Diretoria de Rela&ccedil;&otilde;es Internacionais da Reitoria &ndash; DRI entende o processo de internacionaliza&ccedil;&atilde;o como um novo pilar das atividades universit&aacute;rias, compondo com o ensino a pesquisa e a extens&atilde;o os quatro pilares que na atualidade sustentam a universidade. Dessa forma, a Decania do CCS iniciou, em 2014, a implanta&ccedil;&atilde;o de sua Coordena&ccedil;&atilde;o de Rela&ccedil;&otilde;es Internacionais. Desde ent&atilde;o, sens&iacute;vel a import&acirc;ncia de chancelar os acordos existentes e ampliar os processos de internacionaliza&ccedil;&atilde;o em todas as unidades do CCS, a decana Maria Fernanda Quintela nomeou o professor Andrew Macrae para coordenar a CRI/CCS. Dessa forma, Professor Macrae vem participando de reuni&otilde;es junto &agrave; DRI e costurando com as unidades do CCS, maior centro acad&ecirc;mico da UFRJ, as pol&iacute;ticas de Rela&ccedil;&otilde;es Internacionais.</p>\r\n<p align='justify'><strong>MISS&Atilde;O</strong></p>\r\n<p align='justify'>Ser um instrumento motivador e incentivador junto ao Centro de Ci&ecirc;ncias da Sa&uacute;de &ndash; CCS - na consolida&ccedil;&atilde;o de Coordena&ccedil;&otilde;es de Rela&ccedil;&otilde;es Internacionais em todas as suas unidades acad&ecirc;micas.</p>\r\n<p align='justify'><strong>VIS&Atilde;O</strong></p>\r\n<p align='justify'>Ser refer&ecirc;ncia na pol&iacute;tica de internacionaliza&ccedil;&atilde;o para o corpo social do CCS e ser um espa&ccedil;o de constru&ccedil;&atilde;o coletiva de estrat&eacute;gias e difus&atilde;o de informa&ccedil;&otilde;es.</p>\r\n<p align='justify'><strong>REGIMENTO INTERNO</strong></p>\r\n<p align='justify'>Em constru&ccedil;&atilde;o&nbsp;</p>\r\n<p align='justify'><strong>NEWSLETTER</strong></p>\r\n<p align='justify'>Em constru&ccedil;&atilde;o</p></div>\r\n<div id='in' class='texto hidden opacidade-zero' ><h1>Internacional Relations</h1><p>The Center for Health Sciences in response to the guidance of the Directorate of International Relations of the Rectory - DRI understands the process of internationalization as a new pillar of university activities, composing with teaching research and extension the four pillars that currently support the university. Thus, in 2014, the CCS Decania initiated the implementation of its Coordination of International Relations. Since then, aware of the importance of canceling existing agreements and expanding internationalization processes in all CCS units, Dean Maria Fernanda Quintela has appointed Professor Andrew Macrae to coordinate CRI / CCS. Thus, Professor Macrae has participated in meetings with the DRI and sewing with the units of the CCS, major academic center of UFRJ, the policies of International Relations.</p>\r\n<p><strong>MISSION</strong></p>\r\n<p>To be a motivating and encouraging tool for the Health Sciences Center - CCS - in the consolidation of International Relations Coordination in all its units.</p>\r\n<p><strong>VISION</strong></p>\r\n<p>To be a reference in the internationalization policy for the social body of CCS and to be a space for collective construction of strategies and dissemination of information.</p>\r\n<p><strong>INTERN REGIMENT</strong></p>\r\n<p>Working on it</p>\r\n<p><strong>NEWSLETTER</strong></p>\r\n<p>Working on it</p></div>\r\n<div id='es' class='texto hidden opacidade-zero'><h1>Relaciones Internacionales</h1><p>El Centro de Ciencias de la Salud en respuesta a la orientaci&oacute;n de la Junta de Relaciones Internacionales Rector&iacute;a - DRI entiende el proceso de internacionalizaci&oacute;n como un nuevo pilar de la actividad universitaria, componiendo con la investigaci&oacute;n de la ense&ntilde;anza y extensi&oacute;n de los cuatro pilares que soportan actualmente la universidad. Por lo tanto, el CCS Decania comenz&oacute; en el a&ntilde;o 2014, la aplicaci&oacute;n de su Coordinaci&oacute;n de Relaciones Internacionales. Desde entonces, sensible a sellar la importancia de los acuerdos existentes y ampliar los procesos de internacionalizaci&oacute;n en todas las unidades del CCS, la decana Mar&iacute;a Fernanda Quintela nombrado profesor Andrew Macrae para coordinar el CRI / CCS. As&iacute;, el profesor Macrae ha participado en reuniones con el DRI y coser con las unidades del CCS, el mayor centro acad&eacute;mico de la UFRJ, las pol&iacute;ticas de relaciones internacionales.</p>\r\n<p><strong>MISI&Oacute;N</strong></p>\r\n<p>Ser un instrumento motivador y de apoyo con el Centro de Ciencias de la Salud - CCS - Coordinaci&oacute;n en la consolidaci&oacute;n de las relaciones internacionales en todas sus unidades.</p>\r\n<p><strong>VISI&Oacute;N</strong></p>\r\n<p>Para ser un referente en la pol&iacute;tica de internacionalizaci&oacute;n del CCS cuerpo social y ser estrategias y difusi&oacute;n de informaci&oacute;n de espacio de construcci&oacute;n colectiva.</p>\r\n\r\n<p><strong>REGLAMENTO INTERNO</strong></p>\r\n<p>En construcci&oacute;n</p>\r\n\r\n<p><strong>NEWSLETTER</strong></p>\r\n<p>En construcci&oacute;n</p></div>\r\n<div id='fr' class='texto hidden opacidade-zero'><h1>Relations Internationales</h1><p>Le Centre des sciences de la sant&eacute; en r&eacute;ponse &agrave; l'orientation de la Commission des relations internationales Presbyt&egrave;re - DRI comprend le processus d'internationalisation en tant que nouveau pilier des activit&eacute;s universitaires, composer avec la recherche p&eacute;dagogique et l'extension des quatre piliers qui soutiennent actuellement l'universit&eacute; . Ainsi, le CCS Decania a commenc&eacute; en 2014, la mise en &oelig;uvre de la coordination des relations internationales. Depuis lors, sensible pour sceller l'importance des accords existants et d'&eacute;tendre les processus d'internationalisation dans toutes les unit&eacute;s de la SCC, la doyenne Maria Fernanda Quintela a nomm&eacute; le professeur Andrew Macrae pour coordonner le CRI / CCS. Ainsi, le professeur Macrae a particip&eacute; &agrave; des r&eacute;unions avec la DRI et la couture avec les unit&eacute;s de la SCC, le plus grand centre universitaire de UFRJ, les politiques de relations internationales.</p>\r\n\r\n<p><strong>MISSION</strong></p>\r\n<p>&Ecirc;tre un instrument de motivation et de soutien avec le Health Sciences Centre - CCS - Coordination dans la consolidation des relations internationales dans toutes ses unit&eacute;s.</p>\r\n<p><strong>VUE</strong></p>\r\n<p>Pour &ecirc;tre une r&eacute;f&eacute;rence dans la politique d'internationalisation pour le CSC du corps social et &ecirc;tre une des strat&eacute;gies de l'espace de construction collective et la diffusion de l'information.</p>\r\n\r\n<p><strong>R&Egrave;GLEMENT INT&Eacute;RIEUR</strong></p>\r\n<p>En construction</p>\r\n\r\n<p><strong>NEWSLETTER</strong></p>\r\n<p>En construction</p></div>